[
  {
    "model": "api.question",
    "fields": {
      "question_text": "Umbilika ŝnuro [умбилика шнуро] к сороковой неделе пропускает почти пол-литра крови в минуту. Переведите одним словом словосочетание \"umbilika ŝnuro\" [умбилика шнуро] с языка эсперанто на русский.\n...",
      "answer_text": "Пуповина",
      "question_note": "Наш тур начинается, так сказать, с перерезания пуповины. Пуповина — это особый орган, который соединяет мать и ребенка в ее утробе и снабжает ребенка кровью и питательными веществами. К сороковой неделе внутриутробного развития (примерно в это время ребенок и появляется на свет) пуповина пропускает 480 миллилитров крови в минуту: 240 по артериям и 240 по венам.",
      "difficulty": 5,
      "author_q": 1,
      "image": null,
      "pub_date_q": "2025-06-26 21:29"
    }
  },
  {
    "model": "api.question",
    "fields": {
      "question_text": "ЕЕ жители говорят, что ОНА — это \"камни, реки, лес и я\". Назовите ЕЕ.\n...",
      "answer_text": "Карелия",
      "question_note": "\"Карелия\" получается по первым буквам слов: КАмни, РЕки, Лес И Я. Есть и стихотворный вариант: \"Камни, реки, лес и я — вот Карелия моя\".",
      "difficulty": 1,
      "author_q": 1,
      "image": null,
      "pub_date_q": "2025-06-26 21:29"
    }
  },
  {
    "model": "api.question",
    "fields": {
      "question_text": "Может показаться странным, но этот человек, защищая право детей на сказку, выступал против \"реализма самоваров, тараканов и гривенников\". Назовите фамилию этого человека.\n...",
      "answer_text": "Корнейчуков",
      "question_note": "Тем не менее, Чуковский сам писал и про самовар, и про таракана. Эта аллюзия на \"Муху-Цокотуху\" и \"Тараканище\" могла бы быть изысканной самоиронией, но, скорее всего, получилась у автора ненамеренно.",
      "difficulty": 5,
      "author_q": 1,
      "image": null,
      "pub_date_q": "2025-06-26 21:29"
    }
  },
  {
    "model": "api.question",
    "fields": {
      "question_text": "ИХ противники упоминают среди ИХ недостатков отсутствие шелеста. Сейчас разрабатывается сайт, который будет представлять собой единую жалобную ЕЕ для всех московских магазинов. Назовите ЕЕ двумя словами.\n...",
      "answer_text": "Электронная книга",
      "question_note": "Сторонники бумажных книг любят шелест страниц. Скоро появится сайт, на котором посетители московских магазинов смогут оставлять жалобы на качество товаров и обслуживания.",
      "difficulty": 4,
      "author_q": 1,
      "image": null,
      "pub_date_q": "2025-06-26 21:29"
    }
  },
  {
    "model": "api.question",
    "fields": {
      "question_text": "В сказке про Питера Пэна окно за вылетевшим Питером захлопнулось так быстро, что прищемило ЕЕ. В другой известной сказке ОНА лежала у ног хозяина, словно пудель. Назовите ЕЕ.\n...",
      "answer_text": "Тень",
      "question_note": "Потом Питеру Пэну пришлось пришивать тень обратно. Другое произведение — сказка Андерсена \"Тень\".",
      "difficulty": 1,
      "author_q": 1,
      "image": null,
      "pub_date_q": "2025-06-26 21:29"
    }
  },
  {
    "model": "api.question",
    "fields": {
      "question_text": "Художник Луи Гинго долго изучал хамелеонов и творчество импрессионистов. Назовите словом французского происхождения то, что, по одной из версий, придумал Гинго в 1914 году.\n...",
      "answer_text": "Камуфляж",
      "question_note": "Хамелеоны — известные мастера сливаться с окружающей местностью. Ту же функцию выполняет камуфляж. Многие пятна на картинах импрессионистов напоминают камуфляж. В 1914 году началась Первая мировая война, поэтому изобретение Гинго оказалось очень кстати.",
      "difficulty": 1,
      "author_q": 1,
      "image": null,
      "pub_date_q": "2025-06-26 21:29"
    }
  },
  {
    "model": "api.question",
    "fields": {
      "question_text": "В русском переводе стихотворения Франсуа Вийона про знаменитого судостроителя говорится, что он \"при сыновьях лежал хмельной\". Назовите имя этого человека.\n...",
      "answer_text": "Ной",
      "question_note": "Кроме строительства ковчега, Ной известен тем, что начал выращивать виноград. Однажды он напился, и сыновья застали его пьяным. В русском переводе стихотворения Франсуа Вийона появляется рифма \"Ной — хмельной\".",
      "difficulty": 1,
      "author_q": 1,
      "image": null,
      "pub_date_q": "2025-06-26 21:29"
    }
  },
  {
    "model": "api.question",
    "fields": {
      "question_text": "Недавно туристка, заплатившая за свое путешествие около 20 миллионов долларов, сказала: \"В общении ПЕРВОГО И ВТОРОГО настоящее взаимоуважение проявляется, когда ПЕРВЫЙ говорит по-английски, а ВТОРОЙ — по-русски\". Назовите в правильном порядке слова греческого происхождения, которые мы заменили на \"ПЕРВЫЙ\" и \"ВТОРОЙ\".\n...",
      "answer_text": "Космонавт, астронавт",
      "question_note": "Это сказала космическая туристка Ануше Ансари, побывавшая на Международной космической станции, где работают и российские космонавты, и американские астронавты.",
      "difficulty": 3,
      "author_q": 1,
      "image": null,
      "pub_date_q": "2025-06-26 21:29"
    }
  },
  {
    "model": "api.question",
    "fields": {
      "question_text": "В этом вопросе мы заменили два слова на \"СДЕЛАТЬ ЭТО\".\n    Согласно шутке, малообразованному человеку, чтобы сосчитать до двадцати, нужно СДЕЛАТЬ ЭТО. В произведении Евгения Шварца герой знаменитой сказки другого писателя попадает на корабль и ДЕЛАЕТ ЭТО, чтобы не создавать шума во время охоты. Назовите этого героя.\n...",
      "answer_text": "Кот [в сапогах]",
      "question_note": "Чтобы сосчитать до десяти, малообразованному человеку достаточно пальцев на руках, а чтобы досчитать до двадцати, нужно снимать сапоги. В произведении Евгения Шварца кот в сапогах поступает на работу на корабль и, чтобы было удобнее ловить крыс, снимает сапоги.",
      "difficulty": 5,
      "author_q": 1,
      "image": null,
      "pub_date_q": "2025-06-26 21:29"
    }
  },
  {
    "model": "api.question",
    "fields": {
      "question_text": "В пародии на мультфильмы про кота Леопольда у главного героя возникают проблемы. Какой негосударственный праздник упоминается в названии этой пародии?\n...",
      "answer_text": "Масленица",
      "question_note": "Серия называется \"Не всё коту масленица\".",
      "difficulty": 4,
      "author_q": 1,
      "image": null,
      "pub_date_q": "2025-06-26 21:29"
    }
  },
  {
    "model": "api.question",
    "fields": {
      "question_text": "Персонаж одной карикатуры, взлетев на комод, смотрит на часы в ожидании скорого свидания. Назовите ту, чьего появления он ждет.\n...",
      "answer_text": "Кукушка",
      "question_note": "Ворона на карикатуре ждет появления кукушки из настенных часов.",
      "difficulty": 2,
      "author_q": 1,
      "image": null,
      "pub_date_q": "2025-06-26 21:29"
    }
  },
  {
    "model": "api.question",
    "fields": {
      "question_text": "Недавно ученые установили, что звуки, которые издают бараны Марокко и Аравийского полуострова, отличаются по высоте. В одном из слов предыдущего предложения мы пропустили одну букву. Напишите это слово в первоначальном виде.\n...",
      "answer_text": "Барханы",
      "question_note": "Речь идет о так называемых \"поющих барханах\", или поющих песках. Значительную часть Марокко и Аравии занимают пустыни.",
      "difficulty": 3,
      "author_q": 1,
      "image": null,
      "pub_date_q": "2025-06-26 21:29"
    }
  },
  {
    "model": "api.question",
    "fields": {
      "question_text": "Специалист по городскому хозяйству Хельсинки Элина Нумми сообщила, что из-за обилия кроликов городские власти думают обзавестись ИМИ. Пятнадцать лет назад многие дети из Англии и других стран начали просить родителей обзавестись ИМИ. Кто ОНИ?\n...",
      "answer_text": "Совы",
      "question_note": "Кроликов стало слишком много, уничтожать их некому. Начиная с выхода первой книги о Гарри Поттере (это было летом 1997 года), фанаты поттерианы просят родителей купить им сов.",
      "difficulty": 3,
      "author_q": 1,
      "image": null,
      "pub_date_q": "2025-06-26 21:29"
    }
  },
  {
    "model": "api.question",
    "fields": {
      "question_text": "На одном рисунке Сизиф бросает это существо в костер. Назовите двумя словами реально существующую греческую награду, на которой изображено это существо.\n...",
      "answer_text": "Орден Феникса",
      "question_note": "Камень у Сизифа каждый раз скатывается вниз, а Феникс каждый раз возрождается из пепла: бросать Феникса в костер такое же бессмысленное занятие, как и вкатывать в гору камень. Возможно, предыдущий вопрос про Гарри Поттера был небольшой подсказкой к этому.",
      "difficulty": 1,
      "author_q": 1,
      "image": null,
      "pub_date_q": "2025-06-26 21:29"
    }
  },
  {
    "model": "api.question",
    "fields": {
      "question_text": "В Японии изобрели принтер, печатающий специальными чернилами. Эти чернила впоследствии можно стереть и использовать тот же лист многократно. Какого цвета крышка этого принтера?\n...",
      "answer_text": "Зеленого",
      "question_note": "Это специальный экологичный принтер, который позволяет экономить бумагу и тем самым вносит вклад в борьбу с вырубкой лесов. Зеленый цвет традиционно ассоциируется с лесами и охраной природы.",
      "difficulty": 1,
      "author_q": 1,
      "image": null,
      "pub_date_q": "2025-06-26 21:29"
    }
  },
  {
    "model": "api.question",
    "fields": {
      "question_text": "Обычно переводчики известного произведения при переводе этого слова использовали слово \"tale\" [тейл], что означает \"история, сказание\". Владимир Набоков перевел это слово как \"song\" [сонг] -\"песня\", а Сергей Зеньковский — как \"lay\" [лэй] — \"баллада\". Напишите это слово.\n...",
      "answer_text": "Слово",
      "question_note": "Речь идет о слове \"слово\" в английском переводе \"Слова о полку Игореве\". При этом само слово \"слово\" тоже надо было как-то перевести.",
      "difficulty": 4,
      "author_q": 1,
      "image": null,
      "pub_date_q": "2025-06-26 21:29"
    }
  },
  {
    "model": "api.question",
    "fields": {
      "question_text": "В героине романа Майи Кучерской, казалось, одновременно жили несколько женщин. Имя этой героини — Марина, но чаще ее называли другим именем. Каким?\n...",
      "answer_text": "Матрёна",
      "question_note": "В героине, как в матрешке, существовало несколько личностей.",
      "difficulty": 5,
      "author_q": 1,
      "image": null,
      "pub_date_q": "2025-06-26 21:29"
    }
  },
  {
    "model": "api.question",
    "fields": {
      "question_text": "Капитан-поручик Вындомский, которому было поручено везти в ссылку семейство Анны Леопольдовны, вместо крепости Раненбург чуть не отправился с узниками в совсем другую крепость — Оренбург. Историк Евгений Анисимов, рассказывая об этой истории, упоминает фразу героини известной русской пьесы. Назовите эту пьесу.\n...",
      "answer_text": "\"Недоросль\"",
      "question_note": "По словам героини пьесы Фонвизина госпожи Простаковой, география — наука не дворянская, и пускай ее учат извозчики.",
      "difficulty": 3,
      "author_q": 1,
      "image": null,
      "pub_date_q": "2025-06-26 21:29"
    }
  },
  {
    "model": "api.question",
    "fields": {
      "question_text": "По глиняным табличкам Месопотамии с помощью ИКСОВ иногда можно установить возраст человека, который писал на табличке. Какие два слова мы заменили на ИКСЫ?\n...",
      "answer_text": "Отпечатки пальцев",
      "question_note": "Отпечатки пальцев тысячелетиями сохраняются на глине.",
      "difficulty": 3,
      "author_q": 1,
      "image": null,
      "pub_date_q": "2025-06-26 21:29"
    }
  },
  {
    "model": "api.question",
    "fields": {
      "question_text": "У чисел больше миллиона бывают разные названия. Напишите слово, которое иногда используется как название игры, а иногда — как другое название триллиона или квадриллиона.\n...",
      "answer_text": "Биллиард",
      "question_note": "Вот, например, биллион — это другое название миллиарда или триллиона. После миллиона идет миллиард, а после биллиона — биллиард — другое название триллиона или квадриллиона.",
      "difficulty": 1,
      "author_q": 1,
      "image": null,
      "pub_date_q": "2025-06-26 21:29"
    }
  },
  {
    "model": "api.question",
    "fields": {
      "question_text": "Когда автор вопроса хотел найти в Интернете изображение герба этого французского города, Google выдал по запросу множество картинок. Среди них были гербы России и других государств, изображенные на удостоверениях, паспортах, дипломах с отличием и других документах. Герб какого города искал автор вопроса?\n...",
      "answer_text": "Бордо",
      "question_note": "По запросу \"герб Бордо\" Google выдал документы цвета бордо — оттенка красного.",
      "difficulty": 4,
      "author_q": 1,
      "image": null,
      "pub_date_q": "2025-06-26 21:29"
    }
  },
  {
    "model": "api.question",
    "fields": {
      "question_text": "Город Бордо стоит на реке Гаронна, которая в этом месте делает плавный изгиб. Поэтому на гербе Бордо изображен ИКС. По мнению духовного лидера Талгата Таджуддина, ИКС должен быть и на гербе России. Какое слово мы заменили на ИКС?\n...",
      "answer_text": "Полумесяц",
      "question_note": "Полумесяц на гербе Бордо не связан с исламом. А вот духовный лидер мусульман, верховный муфтий России Талгат Таджуддин предложил один из крестов на короне над головой российского орла заменить полумесяцем.",
      "difficulty": 1,
      "author_q": 1,
      "image": null,
      "pub_date_q": "2025-06-26 21:29"
    }
  },
  {
    "model": "api.question",
    "fields": {
      "question_text": "Недавно в столице Нигерии Абудже был подписан международный договор о создании единого экономического пространства. Согласно договору, к 2028 году на этом пространстве планируется ввести ЭТО. Назовите ЭТО словом из четырех букв.\n...",
      "answer_text": "Афро",
      "question_note": "На едином экономическом пространстве Африки планируется ввести единую африканскую валюту. По аналогии с евро ее хотят назвать \"афро\".",
      "difficulty": 3,
      "author_q": 1,
      "image": null,
      "pub_date_q": "2025-06-26 21:29"
    }
  },
  {
    "model": "api.question",
    "fields": {
      "question_text": "Одним из первых конструкцию, напоминавшую парашют, применил в начале XVII века француз Лавен. Этот прыжок почти никто не видел, но Лавен и не стремился к славе. Какое учреждение находилось в здании, которое Лавен покинул с помощью этой конструкции?\n...",
      "answer_text": "Тюрьма",
      "question_note": "Выпрыгивая из окна, Лавен, естественно, не хотел, чтобы его побег из тюрьмы был замечен.",
      "difficulty": 5,
      "author_q": 1,
      "image": null,
      "pub_date_q": "2025-06-26 21:29"
    }
  }
]