[
  {
    "model": "api.question",
    "fields": {
      "question_text": "Для многих собак и кошек она является одним из критериев чистоты породы. А кое для кого она была свидетельством профессиональной деградации. Назовите ее тремя словами.\n...",
      "answer_text": "Шерсть на ушах",
      "question_note": "",
      "difficulty": 3,
      "author_q": 1,
      "image": null,
      "pub_date_q": "2025-06-26 21:27"
    }
  },
  {
    "model": "api.question",
    "fields": {
      "question_text": "Первый из них — личность легендарная. Неизвестно даже, был ли он на самом деле. О втором более или менее достоверно известно лишь, что родился он в 1704 году. Последний, 69-й — сын серебряного призера Олимпиады в Мехико Джигджидыма Мункхбата. Назовите их всех одним словом.\n...",
      "answer_text": "Йокодзуна",
      "question_note": "Отец последнего йокодзуны Хакухо был серебряным призером Олимпийских Игр по вольной борьбе.",
      "difficulty": 1,
      "author_q": 1,
      "image": null,
      "pub_date_q": "2025-06-26 21:27"
    }
  },
  {
    "model": "api.question",
    "fields": {
      "question_text": "Говорят, ЕГО название произошло от того, что растения в нем охраняли сторожа, вымазанные мелом. Посетители поражались, когда, как им казалось, статуя двигалась или подавала голос. Так ОН быстро достиг популярности. Назовите ЕГО двумя словами.\n...",
      "answer_text": "Нескучный сад",
      "question_note": "Основатель сада Прокопий Демидов был большой затейник. :)",
      "difficulty": 4,
      "author_q": 1,
      "image": null,
      "pub_date_q": "2025-06-26 21:27"
    }
  },
  {
    "model": "api.question",
    "fields": {
      "question_text": "Сергей Довлатов писал, что пришел на экзамен по немецкому, зная только два слова — это и еще одно. Сценарист Ираклий Квирикадзе, попав в советские годы в глухой провинции в библиотеку, среди многочисленных томов с этим словом на обложке, с удивлением обнаружил книгу известного латиноамериканского автора, видимо, попавшую туда по созвучию. Назовите это слово.\n...",
      "answer_text": "Маркс",
      "question_note": "",
      "difficulty": 5,
      "author_q": 1,
      "image": null,
      "pub_date_q": "2025-06-26 21:27"
    }
  },
  {
    "model": "api.question",
    "fields": {
      "question_text": "Хорошая была семья. Большая. Были в ней и Кошка, и Жеребец. Но главнее Кобылы никого не было. Потомки семьи создали Дом, который знают во всем мире. Скоро юбилей справят. Кстати, скажите, в каком году?\n...",
      "answer_text": "2013 год",
      "question_note": "Романовы ведут свой род от Андрея Кобылы, у которого было пять сыновей: Семен Жеребец, Александр Елка, Василия Ивантай, Гавриил Гавша и Федор Кошка. От последнего и происходят Романовы.",
      "difficulty": 1,
      "author_q": 1,
      "image": null,
      "pub_date_q": "2025-06-26 21:27"
    }
  },
  {
    "model": "api.question",
    "fields": {
      "question_text": "Героиня фильма \"Всё о моей матери\" познакомилась с отцом своего ребенка в театральной студии во время постановки спектакля. Позднее ее сын погиб после просмотра того же спектакля. Рассказ о своей жизни она подытоживает так: \"ОН переехал всю мою жизнь\". Назовите ЕГО двумя словами.\n...",
      "answer_text": "Трамвай \"Желание\"",
      "question_note": "",
      "difficulty": 1,
      "author_q": 1,
      "image": null,
      "pub_date_q": "2025-06-26 21:27"
    }
  },
  {
    "model": "api.question",
    "fields": {
      "question_text": "Внимание, в вопросе есть замена.\n    Комментируя в 2005 году назначение Жака Сантини на пост главного тренера \"Осера\", обозреватель журнала \"ProSport\" ехидно отметил: \"А тут еще это поражение от \"Ланса\" в третьем туре со счетом 0:7. Такого даже в хоккее не бывает, а уж в сверхоборонительном французском чемпионате — и подавно\". Какое слово мы заменили?\n...",
      "answer_text": "Теннисе",
      "question_note": "",
      "difficulty": 5,
      "author_q": 1,
      "image": null,
      "pub_date_q": "2025-06-26 21:27"
    }
  },
  {
    "model": "api.question",
    "fields": {
      "question_text": "Первая машина для ИХ производства была запатентована в 1872 году. ОНИ часто получают переломы при использовании, а врачи советуют пользоваться ИМИ с осторожностью и держать ИХ под углом 45 градусов. Назовите ИХ.\n...",
      "answer_text": "Зубочистки",
      "question_note": "",
      "difficulty": 5,
      "author_q": 1,
      "image": null,
      "pub_date_q": "2025-06-26 21:27"
    }
  },
  {
    "model": "api.question",
    "fields": {
      "question_text": "Автор книги \"100 великих операций спецслужб\", рассуждая об истории экономического и военно-промышленного шпионажа, признает его подлинным создателем Чингизхана. Однако замечает, что случаи шпионажа встречались и ранее. Шпионы Юстиниана выведали секрет изготовления шелка, библейские вожди — например, Моисей — засылали разведчиков в тыл врага \"вызнавать все о земле, ее плодородии, богатствах\". Далее в его рассуждениях упоминается известный роман французского автора. Какой?\n...",
      "answer_text": "\"Борьба за огонь\"",
      "question_note": "Первый случай шпионажа.",
      "difficulty": 1,
      "author_q": 1,
      "image": null,
      "pub_date_q": "2025-06-26 21:27"
    }
  },
  {
    "model": "api.question",
    "fields": {
      "question_text": "Согласно легенде, однажды два молодых одессита решили выбрать себе псевдонимы, разыграв два цвета. Первый, ставший Фиолетовым, известен немногим, он погиб в 1918-м. Назовите второго.\n...",
      "answer_text": "Эдуард Багрицкий",
      "question_note": "По легенде, Натан Шор и Эдуард Дзюбин разыграли два цвета, багровый и фиолетовый. Так появились Анатолий Фиолетов и Эдуард Багрицкий.",
      "difficulty": 1,
      "author_q": 1,
      "image": null,
      "pub_date_q": "2025-06-26 21:27"
    }
  },
  {
    "model": "api.question",
    "fields": {
      "question_text": "Трубопровод, который консорциум компаний во главе с \"Газпромом\" планирует в ближайшие годы протянуть по дну Балтийского и Северного морей, для России, безусловно, важен. И все-таки страна может обойтись и без него. А вот построенный более полувека назад подводный трубопровод длиной менее 30 километров для многих был жизненно необходим. Какой водоем он пересекал?\n...",
      "answer_text": "Ладожское озеро",
      "question_note": "По этому трубопроводу в блокадный Ленинград перекачивалось топливо.",
      "difficulty": 1,
      "author_q": 1,
      "image": null,
      "pub_date_q": "2025-06-26 21:27"
    }
  },
  {
    "model": "api.question",
    "fields": {
      "question_text": "При строительстве здания петербургской Кунсткамеры его украсили семь фигур, которые назывались: Ингениум (Воображение), Мемория (Память), Адмирация (Удивление), Дилигенция (Внимание), Сапиенция (Мудрость) и Сциенция (Наука). Еще одно качество, запечатленное в виде статуи, однажды стало причиной травмы. Какой?\n...",
      "answer_text": "Отрыв носа",
      "question_note": "Это Куриоситас (Любопытство).",
      "difficulty": 1,
      "author_q": 1,
      "image": null,
      "pub_date_q": "2025-06-26 21:27"
    }
  },
  {
    "model": "api.question",
    "fields": {
      "question_text": "В \"Саге о Йёсте Берлинге\" шведской писательницы Астрид Линдгрен бедный органист Фабер пригласил в гости состоятельного майора Фукса. И только гость уселся за стол, как в комнату вошла сестра бедного органиста и спросила:\n    — Как прикажете, братец, поставить коров в хлеву?\n    — Поставь двенадцать налево, а одиннадцать направо, вот они и не станут бодаться!\n    — Черт побери, неужто у вас, господин Фабер, столько коров? — спрашивает майор.\n    Конечно, откуда у бедного органиста столько коров, все это он говорил, чтобы звучало более солидно. А сколько же у него было коров?\n...",
      "answer_text": "Две",
      "question_note": "Одну зовут Одиннадцать, а вторую — Двенадцать.",
      "difficulty": 5,
      "author_q": 1,
      "image": null,
      "pub_date_q": "2025-06-26 21:27"
    }
  },
  {
    "model": "api.question",
    "fields": {
      "question_text": "Реклама компании \"РОСТИК'С-KFC\": \"Главной новинкой в нашей сети является курица, приготовленная по всемирно известному... рецепту от KFC\". Какое слово мы пропустили?\n...",
      "answer_text": "Секретному",
      "question_note": "",
      "difficulty": 4,
      "author_q": 1,
      "image": null,
      "pub_date_q": "2025-06-26 21:27"
    }
  },
  {
    "model": "api.question",
    "fields": {
      "question_text": "Известный литовский актер Донатас Банионис сыграл в кино немало запоминающихся ролей. Однако среди них выделяется одна — маленький эпизод в фильме \"Берегись автомобиля\". Персонаж Баниониса — пастор, купивший украденную Деточкиным \"Волгу\". В чем принципиальное отличие этой роли от остальных?\n...",
      "answer_text": "Актер говорит своим голосом",
      "question_note": "Как правило, персонажей, сыгранных Банионисом, дублируют другие актеры.",
      "difficulty": 4,
      "author_q": 1,
      "image": null,
      "pub_date_q": "2025-06-26 21:27"
    }
  },
  {
    "model": "api.question",
    "fields": {
      "question_text": "На какие только жертвы не идут люди ради игры! Например, один любитель гольфа укоротил себе одну \"ногу\" — чтобы удобнее было замахиваться клюшкой. И это не анекдот, а реальная история, случившаяся с самым настоящим человеком, знаменитым Дугласом Бадером. С каким нашим соотечественником нередко сравнивают Бадера?\n...",
      "answer_text": "С Алексеем Маресьевым",
      "question_note": "Бадер потерял в авиакатастрофе ноги и, так же, как Алексей Маресьев, летал с протезами. Только с ним эта трагедия произошла еще до начала Второй мировой. Чтобы было удобнее играть в гольф, Бадер однажды укоротил себе протез.",
      "difficulty": 4,
      "author_q": 1,
      "image": null,
      "pub_date_q": "2025-06-26 21:27"
    }
  },
  {
    "model": "api.question",
    "fields": {
      "question_text": "Наверняка многим из вас приходилось срывать это \"украшение\", и не подозревая, что оно появилось только в XIX веке — для отпугивания крыс. Ответьте абсолютно точно, что оно украшает.\n...",
      "answer_text": "Бутылку шампанского",
      "question_note": "Обертывать горлышки бутылок с шампанским фольгой начали только в XIX веке для защиты от крыс, которые прогрызали пробки бутылок и лакомились их содержимым. Фольга отпугивала крыс, покушавшихся на напиток.",
      "difficulty": 5,
      "author_q": 1,
      "image": null,
      "pub_date_q": "2025-06-26 21:27"
    }
  },
  {
    "model": "api.question",
    "fields": {
      "question_text": "Статья в журнале \"Seasons\" призвана помочь читателю определиться с одним из элементов садового дизайна. Название статьи отличается от названия рассказа О. Генри только уменьшительной формой одного из слов. Как же называлась эта статья?\n...",
      "answer_text": "\"Дорожки, которые мы выбираем\"",
      "question_note": "\"Дороги, которые мы выбираем\" — рассказ О. Генри.",
      "difficulty": 3,
      "author_q": 1,
      "image": null,
      "pub_date_q": "2025-06-26 21:27"
    }
  },
  {
    "model": "api.question",
    "fields": {
      "question_text": "По-французски \"увиденный\" — vu [вю], \"прочитанный\" — lu [лю], \"разбитый\" — battu [баттю]. Как сказать по-французски \"расплавленный\"?\n...",
      "answer_text": "Fondu",
      "question_note": "",
      "difficulty": 1,
      "author_q": 1,
      "image": null,
      "pub_date_q": "2025-06-26 21:27"
    }
  },
  {
    "model": "api.question",
    "fields": {
      "question_text": "При обороне Сиракуз Архимед использовал множество различных боевых машин, руководя их постройкой и работой практически в одиночку. Поэтому Марцелл, осаждавший Сиракузы, сравнил Архимеда с некими мифологическими персонажами. С кем же?\n...",
      "answer_text": "С гекатонхейрами",
      "question_note": "",
      "difficulty": 2,
      "author_q": 1,
      "image": null,
      "pub_date_q": "2025-06-26 21:27"
    }
  },
  {
    "model": "api.question",
    "fields": {
      "question_text": "Внимание, в вопросе есть замены.\n    Известен предок российского СКАТа. Одним из символов СКАТа является СБОР. К СКАТу имеют непосредственное отношение КАТ и БОР. Какое слово мы заменили словом \"БОР\"?\n...",
      "answer_text": "Лаг",
      "question_note": "СКАТ — флот, СБОР — флаг, КАТ — лот.",
      "difficulty": 4,
      "author_q": 1,
      "image": null,
      "pub_date_q": "2025-06-26 21:27"
    }
  },
  {
    "model": "api.question",
    "fields": {
      "question_text": "Поэт Евгений Ильин сочинил много шахматных четверостиший. Вот первые две строчки одного из них:\n    \"И белых, и черных усилия.\n    Какая счастливее масть?\n    ...\".\n    В следующих двух строчках упоминается известное сооружение. Мы не просим закончить стихотворение. Мы просим ответить, какому дебюту оно посвящено.\n...",
      "answer_text": "Французская защита",
      "question_note": "\"... И где, интересно, Бастилия,\n    Которой положено пасть\".",
      "difficulty": 2,
      "author_q": 1,
      "image": null,
      "pub_date_q": "2025-06-26 21:27"
    }
  },
  {
    "model": "api.question",
    "fields": {
      "question_text": "Бободжан Гафурович Гафуров, директор Института Востоковедения, чувствовал, что смертельно болен. Он обратился в ЦК КПСС и, буквально за несколько месяцев до кончины, выбил для себя научную командировку за рубеж. Целью командировки он назвал налаживание культурных связи с неким монархом. А какова была истинная цель?\n...",
      "answer_text": "Хадж",
      "question_note": "Он перед смертью хотел совершить хадж в Мекку.",
      "difficulty": 5,
      "author_q": 1,
      "image": null,
      "pub_date_q": "2025-06-26 21:27"
    }
  },
  {
    "model": "api.question",
    "fields": {
      "question_text": "Сняв в 98-м году фильм \"Страсти Иисусовы\", Луи заявил, что снимать кино — больше не его дело. Назовите фамилию Луи.\n...",
      "answer_text": "Люмьер",
      "question_note": "1898 год, конечно.",
      "difficulty": 5,
      "author_q": 1,
      "image": null,
      "pub_date_q": "2025-06-26 21:27"
    }
  }
]