[
  {
    "model": "api.question",
    "fields": {
      "question_text": "На раздатке мы убрали подписи к фотографиям, которые отличаются только капитализацией. Восстановите оба названия на русском или на английском, если каждое состоит из трех слов.\n...",
      "answer_text": "\"Харрисон играет соло\", \"Харрисон играет Соло\"",
      "question_note": "На первой картинке гитарист группы \"Битлз\" Джордж Харрисон играет соло на электрогитаре, на второй — Харрисон Форд в роли Хана Соло во время съемок \"Звездных войн\".",
      "difficulty": 2,
      "author_q": 1,
      "image": "https://db.chgk.info/images/db/20130339.jpg",
      "pub_date_q": "2025-06-26 21:31"
    }
  },
  {
    "model": "api.question",
    "fields": {
      "question_text": "Раздаточный материал\n\n    Неудачный день. \"Манчестер Юнайтед\" выиграл у \"Фулхэма\".\n    \n    Перед вами раздатка с заголовком статьи о футбольном матче 25-го тура чемпионата Англии. Ответьте одним словом, что мы заменили в розданном вам тексте.\n...",
      "answer_text": "Пробел",
      "question_note": "Оригинальное название статьи: \"Не дачный день. \"Манчестер Юнайтед\" выиграл у \"Фулхэма\"\". Прозвище игроков команды Фулхэм — \"дачники\".",
      "difficulty": 3,
      "author_q": 1,
      "image": null,
      "pub_date_q": "2025-06-26 21:31"
    }
  },
  {
    "model": "api.question",
    "fields": {
      "question_text": "Перед вами фрагмент фотографии после пожара, произошедшего ТАМ в 1925 году, в котором чуть было не погиб Вальтер Скотт, Нельсон и другие не менее известные персоны. Где случился пожар?\n...",
      "answer_text": "Музей мадам Тюссо",
      "question_note": "",
      "difficulty": 2,
      "author_q": 1,
      "image": "https://db.chgk.info/images/db/20130340.jpg",
      "pub_date_q": "2025-06-26 21:31"
    }
  },
  {
    "model": "api.question",
    "fields": {
      "question_text": "Восстановите полное название рисунка, добавив одно слово.\n...",
      "answer_text": "\"Крещение Плутона\"",
      "question_note": "",
      "difficulty": 2,
      "author_q": 1,
      "image": "https://db.chgk.info/images/db/20130341.jpg",
      "pub_date_q": "2025-06-26 21:31"
    }
  },
  {
    "model": "api.question",
    "fields": {
      "question_text": "Внимание, в вопросе есть замена.\n    Прослушайте цитату из книги Уолтера Гратцера: \"Широкое применение КИНО во время Второй мировой ознаменовало, как всем казалось, окончательную победу человека над малярией, тифом и другими болезнями, разносчики которых — насекомые\". Восстановите слово, которое мы заменили.\n...",
      "answer_text": "ДДТ",
      "question_note": "ДДТ — яд, которым травили насекомых. Попутно название известной российской рок-группы (отсюда и замена: ДДТ — Кино).",
      "difficulty": 2,
      "author_q": 1,
      "image": null,
      "pub_date_q": "2025-06-26 21:31"
    }
  },
  {
    "model": "api.question",
    "fields": {
      "question_text": "Внимание, в вопросе есть замена.\n    Знакомая автора вопроса отправилась летом в Грузию к родственникам. Ее девятилетний племянник не умеет писать по-русски, поэтому в его понимании конь ДЕЛАЕТ ЭТО ТАК. Какие три слова мы заменили на \"ДЕЛАЕТ ЭТО ТАК\"?\n...",
      "answer_text": "Ходит буквой \"L\"",
      "question_note": "Речь о шахматах.",
      "difficulty": 5,
      "author_q": 1,
      "image": null,
      "pub_date_q": "2025-06-26 21:31"
    }
  },
  {
    "model": "api.question",
    "fields": {
      "question_text": "Раздаточный материал\n\n    How I met your motherland\n    \n    Перед вами надпись, которую не так давно можно было видеть в выпуске американской телевизионной программы. В этом выпуске говорилось, помимо прочего, о невозмутимости русских людей в неземных условиях. Какие буквы мы пропустили в розданном вам тексте?\n...",
      "answer_text": "eored",
      "question_note": "В программе речь шла о метеорите, недавно атаковавшем Челябинск.",
      "difficulty": 2,
      "author_q": 1,
      "image": null,
      "pub_date_q": "2025-06-26 21:31"
    }
  },
  {
    "model": "api.question",
    "fields": {
      "question_text": "Милорад Павич пишет: \"Каждый из нас выводит гулять свою БЕЛКУ впереди себя, как обезьянку на поводке. Когда читаешь, имеешь дело с двумя такими обезьянками: одной своей и одной чужой\". Некоторые исследователи считают, что известный фразеологизм появился в результате неправильного перевода, в результате чего в нем появилась БЕЛКА. Что мы заменили в тексте вопроса?\n...",
      "answer_text": "Мысль",
      "question_note": "Некоторые исследователи считают, что изначально в выражении \"растекаться мысью по древу\" имелась в виду не мысль, а белка. Например, в Псковской области мысью называли именно белку.",
      "difficulty": 3,
      "author_q": 1,
      "image": null,
      "pub_date_q": "2025-06-26 21:31"
    }
  },
  {
    "model": "api.question",
    "fields": {
      "question_text": "Надеемся, наш тур вам запомнится.\n    Вставьте пропущенное слово французского происхождения в цитату Энтони Кидиса, солиста группы \"Red Hot Chili Peppers\". Цитата: \"Всё, что не убивает тебя, делает твои [ПРОПУСК] длиннее\".\n...",
      "answer_text": "\"... мемуары...\"",
      "question_note": "",
      "difficulty": 2,
      "author_q": 1,
      "image": null,
      "pub_date_q": "2025-06-26 21:31"
    }
  }
]