[
  {
    "model": "api.question",
    "fields": {
      "question_text": "Среди наиболее известных: Курма — черепаха и Вараха — вепрь. Сейчас \"ОНИ\" есть у многих, а известный писатель утверждал, что даже бочкотара — чья-то ОНА. Назовите ее.\n...",
      "answer_text": "Аватара",
      "question_note": "Аватары — картинки пользователей Живого журнала, аватары Вишну и шутка Успенского: даже бочкотара — чья-то аватара.",
      "difficulty": 2,
      "author_q": 1,
      "image": null,
      "pub_date_q": "25-06-26 01:51"
    }
  },
  {
    "model": "api.question",
    "fields": {
      "question_text": "Однажды в викторине автор увидел вопрос: \"Тихо плачет [пропуск], схоронясь в дупло, только мне не плачется, на душе светло\". С. Есенин (шесть букв). Ответом была \"иволга\", но автор в шутку, иначе трактуя одно из слов задания, предположил, что пропущен некий разрушительный процесс. Какой?\n...",
      "answer_text": "Кариес",
      "question_note": "Процесс — разрушение тканей зуба. Образующаяся полость — \"дупло\".",
      "difficulty": 4,
      "author_q": 1,
      "image": null,
      "pub_date_q": "25-06-26 01:51"
    }
  },
  {
    "model": "api.question",
    "fields": {
      "question_text": "Он, как многие тогда думали, атаковал нас в день всех Святых, неся с собой страх и ужас, хотя на самом деле это случилось на 40 лет раньше. Но это так и не дало ответа на вопрос, мучивший человечество в течение сотен лет. Какой вопрос?\n...",
      "answer_text": "\"Есть ли жизнь на Марсе?\"",
      "question_note": "30 октября 1938 г. прошла радиопьеса по роману Уэллса \"Война миров\", наделавшая много шума и паники. Книга была опубликована в 1898г., и там, 10 августа 1898г., марсиане атакуют землян. Страх (Фобос) и Ужас (Деймос) — спутники Марса.",
      "difficulty": 3,
      "author_q": 1,
      "image": null,
      "pub_date_q": "25-06-26 01:51"
    }
  },
  {
    "model": "api.question",
    "fields": {
      "question_text": "В одном комиксе показана большая семья бытовых предметов. На вопрос матери: \"Как мы будем содержать так много детей?\" — отец обещает придумать какую-нибудь гениальную идею. Ему это удается, но детей становится на одного больше. Назовите предметы, которые составляют эту семью.\n...",
      "answer_text": "Лампочки",
      "question_note": "Лампочка — стандартная метафора для пришедшей в голову идеи.",
      "difficulty": 4,
      "author_q": 1,
      "image": null,
      "pub_date_q": "25-06-26 01:51"
    }
  },
  {
    "model": "api.question",
    "fields": {
      "question_text": "У поэтессы Мирры Лохвицкой, помимо многочисленных поклонников и почитателей, были и недоброжелатели, например, Брюсов. Правда, и ему хотелось писать теми же красивыми размерами, но это значило признать себя эпигоном Лохвицкой, и он нашел выход из положения: стал писать... Что? Ответьте абсолютно точно.\n...",
      "answer_text": "Пародии на Лохвицкую",
      "question_note": "И размерами теми же...",
      "difficulty": 4,
      "author_q": 1,
      "image": null,
      "pub_date_q": "25-06-26 01:51"
    }
  },
  {
    "model": "api.question",
    "fields": {
      "question_text": "В вопросе АЛЬФА заменяет одно слово, а ИКС — два других.\n    Энцо Феррари говорил, что АЛЬФА важна только для тех, кто не умеет строить мощные моторы. Применяя основы АЛЬФЫ, ученые не могут объяснить возможность ИКСА. Назовите российского автора \"ИКСА\".\n...",
      "answer_text": "[Николай Андреевич] Римский-Корсаков",
      "question_note": "Феррари считал, что аэродинамика автомобиля не имеет значения при достаточно мощном двигателе. Ученые считают, что по законам аэродинамики шмель не должен летать. \"Полет шмеля\" — интермедия из оперы \"Сказка о царе Салтане\".",
      "difficulty": 5,
      "author_q": 1,
      "image": null,
      "pub_date_q": "25-06-26 01:51"
    }
  },
  {
    "model": "api.question",
    "fields": {
      "question_text": "ОНИ используются и в математике, и в физике, и в русском языке, и в иностранных языках... Одна из НИХ тесно связана со зрением. Назовите ученого, который собирался воспользоваться другой из НИХ для постановки гигантского эксперимента, пока так и не осуществленного...\n...",
      "answer_text": "Архимед",
      "question_note": "Точка — одно из основных понятий геометрии. Известны также материальная точка в физике, точка зрения, точка в конце предложения. Фраза \"дайте мне точку опоры и я переверну мир\" принадлежит Архимеду.",
      "difficulty": 1,
      "author_q": 1,
      "image": null,
      "pub_date_q": "25-06-26 01:51"
    }
  },
  {
    "model": "api.question",
    "fields": {
      "question_text": "В одной из передач \"Куклы\", действие которой происходит зимой в колымском лагере, персонажи находят голову статуи и, по одному признаку, вообще говоря, характерному для любой статуи в таких условиях, безошибочно определяют, какого человека эта статуя изображала. Назовите его фамилию.\n...",
      "answer_text": "Дзержинский",
      "question_note": "Голова была холодная. Сердце и руки они, к сожалению, не находили.",
      "difficulty": 5,
      "author_q": 1,
      "image": null,
      "pub_date_q": "25-06-26 01:51"
    }
  },
  {
    "model": "api.question",
    "fields": {
      "question_text": "Согласно одной притче, ИКС учит тому, что за каждое слово нужно платить. Существовавший у индейцев способ передачи информации назывался мокасиновым ИКСОМ. Назовите ИКС.\n...",
      "answer_text": "Телеграф",
      "question_note": "\"Мокасинный телеграф\" — аналог выражения \"сарафанное радио\".",
      "difficulty": 2,
      "author_q": 1,
      "image": null,
      "pub_date_q": "25-06-26 01:51"
    }
  },
  {
    "model": "api.question",
    "fields": {
      "question_text": "На англоязычном сайте участник поделился своим подозрением, что увиденный им в церкви иерарх был самозванцем. Дело в том, что он совсем не двигался... Как именно?\n...",
      "answer_text": "По диагонали",
      "question_note": "Увиденный им священнослужитель был епископом (bishop).",
      "difficulty": 2,
      "author_q": 1,
      "image": null,
      "pub_date_q": "25-06-26 01:51"
    }
  },
  {
    "model": "api.question",
    "fields": {
      "question_text": "Воины племени ашАнти вооружены копьем и щитом. Баден-Пауэлл, рассказывая о своей встрече с представителем племени ашАнти, вспоминал, что воин полностью доверял ему и предложил не ТАКУЮ, а СЯКУЮ ЕЕ. Назовите СЯКУЮ ЕЕ.\n...",
      "answer_text": "Левая рука",
      "question_note": "При встрече воин в знак полного доверия предложил поздороваться левой рукой. Для этого ему пришлось положить щит на землю. Баден-Пауэлл — основатель движения скаутов, которые также здороваются левой рукой.",
      "difficulty": 1,
      "author_q": 1,
      "image": null,
      "pub_date_q": "25-06-26 01:51"
    }
  },
  {
    "model": "api.question",
    "fields": {
      "question_text": "В 1995 г. империя \"Dior\" выпустила небольшую стеганую сумочку. Своей неслыханной популярностью она обязана известной женщине, что и отразилось в названии сумочки. Второе слово в этом названии — \"Dior\". Воспроизведите первое, четырехбуквенное, слово.\n...",
      "answer_text": "Lady",
      "question_note": "В названии несложно найти сочетание Lady Di.",
      "difficulty": 3,
      "author_q": 1,
      "image": null,
      "pub_date_q": "25-06-26 01:51"
    }
  },
  {
    "model": "api.question",
    "fields": {
      "question_text": "Одна из них существовала 12 лет, другая — 4 года, третья — 70 лет. Две следующие отличались от этих трех, в частности, тем, что между ними не было перерыва. Назовите человека, который основал последнюю из них.\n...",
      "answer_text": "Де Голль",
      "question_note": "Французские республики: 1-я (1792-1804), 2-я (1848-1852), 3-я (1870-1940), 4-я (1946-1958), 5-я (1958-наст. время).",
      "difficulty": 2,
      "author_q": 1,
      "image": null,
      "pub_date_q": "25-06-26 01:51"
    }
  },
  {
    "model": "api.question",
    "fields": {
      "question_text": "По мнению литератора Линор Горалик, настоящая узость интересов — это когда ищешь \"Яндексом\" нужную тему и находишь только ТАКИЕ статьи. А какие ТАКИЕ?\n...",
      "answer_text": "Собственные",
      "question_note": "",
      "difficulty": 2,
      "author_q": 1,
      "image": null,
      "pub_date_q": "25-06-26 01:51"
    }
  },
  {
    "model": "api.question",
    "fields": {
      "question_text": "СТУДЕНТ\n    [...\n    ...],\n    Определений, формул нудных,\n    От коих мозг уже опух!\n...",
      "answer_text": "О сколько нам открытий чудных\n    Готовит просвещенья дух",
      "question_note": "",
      "difficulty": 3,
      "author_q": 1,
      "image": null,
      "pub_date_q": "25-06-26 01:51"
    }
  },
  {
    "model": "api.question",
    "fields": {
      "question_text": "Внимание, в вопросе есть замены.\n    На сайте студии Артемия Лебедева продается ИКС для ИГРЕКА с надписью \"Вечность\". Назовите ИКС и ИГРЕК.\n...",
      "answer_text": "Форма, лед",
      "question_note": "Отсылка к \"Снежной королеве\" Г.-Х. Андерсена, в которой Кай пытался сложить слово \"Вечность\" из льдинок.",
      "difficulty": 2,
      "author_q": 1,
      "image": null,
      "pub_date_q": "25-06-26 01:51"
    }
  },
  {
    "model": "api.question",
    "fields": {
      "question_text": "Вполне возможно, что футбольный вратарь одного из бразильских клубов Залуар со временем был бы забыт даже узким кругом специалистов, если бы не гол, пропущенный им 7 сентября 1956 года, благодаря которому Залуар вошел в историю как первый вратарь... Что сделавший?\n...",
      "answer_text": "Пропустивший в официальных соревнованиях гол от Пеле",
      "question_note": "",
      "difficulty": 2,
      "author_q": 1,
      "image": null,
      "pub_date_q": "25-06-26 01:51"
    }
  },
  {
    "model": "api.question",
    "fields": {
      "question_text": "По утверждению юмористов, кроме греко-римской и французской борьбы, у многих народов существует своя собственная борьба. Назовите народность, у которой борьба заключается в том, что борцы выходят на ковер с компасом и выясняют, где север, а где юг.\n...",
      "answer_text": "Корейцы",
      "question_note": "Намек на разделение страны.",
      "difficulty": 1,
      "author_q": 1,
      "image": null,
      "pub_date_q": "25-06-26 01:51"
    }
  },
  {
    "model": "api.question",
    "fields": {
      "question_text": "[Ведущему: не указывать командам на кавычки в вопросе.]\n    Внимание, в вопросе есть замена.\n    Кроме достоинств, хорошо известных присутствующим, Михаил Юрьевич ЛЕРМОНТОВ — еще и автор \"Автора\". Среди его званий есть аналогичное тому, которое присваивают на Чукотке за развитие культуры края. Догадавшись, какое слово в тексте заменено, скажите, что это за звание?\n...",
      "answer_text": "Хранитель традиций",
      "question_note": "Лермонтов = Барщевский. Хранитель традиций в телепроекте \"Что? Где? Когда?\" Михаил Юрьевич Барщевский в 2003 году написал книгу \"Автор\".",
      "difficulty": 2,
      "author_q": 1,
      "image": null,
      "pub_date_q": "25-06-26 01:51"
    }
  },
  {
    "model": "api.question",
    "fields": {
      "question_text": "В одном из произведений Карел Чапек, описывая занятие хозяйки, упоминает форму и размеры острова Цейлон, которые вскоре уменьшаются до размеров и формы острова Родос. Ответьте коротким словом: что при этом держит в руке хозяйка?\n...",
      "answer_text": "Игла",
      "question_note": "Хозяйка, как и положено стереотипной старушке, штопает носок. Дырку в носке автор иронически сравнивает с островом, размеры которого, впрочем, в процессе работы уменьшаются.",
      "difficulty": 1,
      "author_q": 1,
      "image": null,
      "pub_date_q": "25-06-26 01:51"
    }
  },
  {
    "model": "api.question",
    "fields": {
      "question_text": "Литературовед Дмитрий Благой пишет, что добавив тридцать четвертую, этот автор нарушил одну гармонию ради другой. Назовите этого автора.\n...",
      "answer_text": "Данте [Алигьери]",
      "question_note": "\"В нарушение этого в \"Аде\" 34 песни, но это сознательный расчет: прибавлением к 99 песням еще одной Данте доводил число 99 до своего рода пленума — полноты, заключенной в числе 100\".",
      "difficulty": 2,
      "author_q": 1,
      "image": null,
      "pub_date_q": "25-06-26 01:51"
    }
  },
  {
    "model": "api.question",
    "fields": {
      "question_text": "Один мужчина потратил на приобретение большого количества ПЕРВОГО все, что у него было. Это ПЕРВОЕ было упомянуто в качестве альтернативы того ВТОРОГО, что подарил другой мужчина своей девушке, явно решив сэкономить. Но подарок очень понравился. Назовите ПЕРВОЕ, его цвет и количество, а также ВТОРОЕ.\n...",
      "answer_text": "Миллион алых роз и ландыши",
      "question_note": "",
      "difficulty": 3,
      "author_q": 1,
      "image": null,
      "pub_date_q": "25-06-26 01:51"
    }
  },
  {
    "model": "api.question",
    "fields": {
      "question_text": "Этот ученый получил Нобелевскую премию в тот же самый год, когда 30-й президент США заступил на пост главы страны. Однако ученый был полной противоположностью президенту. Его сотрудники даже предлагали назвать в его честь единицу разговорчивости, даже тысячная часть которой превышала бы разговорчивость обычного человека. Назовите фамилию этого ученого.\n...",
      "answer_text": "Милликен",
      "question_note": "",
      "difficulty": 4,
      "author_q": 1,
      "image": null,
      "pub_date_q": "25-06-26 01:51"
    }
  },
  {
    "model": "api.question",
    "fields": {
      "question_text": "В интервью ОНА заявила, что смотрела на потерю девственности как на один из способов сделать карьеру. Назовите ЕЕ.\n...",
      "answer_text": "Мадонна",
      "question_note": "Что расходится с ее именем.",
      "difficulty": 2,
      "author_q": 1,
      "image": null,
      "pub_date_q": "25-06-26 01:51"
    }
  }
]